const foodGradeList = [4, 3, 2, 1, 0];

const foodGrade = {};

foodGrade[4] = ["초콜릿 아이스크림", "만화 고기 구이", "비밀의 포도주스", "멜론 보코치니", "유령 푸딩", "보석 타르트", "민트 초코 아이스크림", "쌀밥 한 공기"];
foodGrade[3] = ["허니 갈릭 살몬", "따뜻한 아이스 아메리카노", "해초 샐러드", "호박 스프", "석류석 열매", "미숫가루"];
foodGrade[2] = ["크림 브륄레", "매듭 빵", "레몬차", "한잎초 쌈", "공기 커틀릿", "금탕후루", "코코넛 솔잎죽"];
foodGrade[1] = ["딸기 케이크", "캬라멜 팝콘", "캔 사료", "우주식량", "꿀단지", "계피맛 알사탕", "용족 사탕", "UFC 당근 튀김", "마시멜로 마카롱"];
foodGrade[0] = ["새콤비타F", "얌얌비타C", "송편", "부쉬 드 노엘", "아몬드 로쉐", "떡국", "에심당 뽈사탕"];

export { foodGrade, foodGradeList }