const charQuest = {};

charQuest['비비'] = {
    "소녀의 주위에 있는 이 4개의 창날. 의식하고 계셨을까요?": "멋있는 걸? 무슨 사연이라도 있어?",
    "으으- 몸살이 가시지 않사와요. 오늘 메뉴는 건강식으로 부탁드리는 것이와요.": "웰빙 코스 말입니까? 애피타이저는 뭘로 드릴까요?",
    "이제 얼마 남지 않았사와요. 곧 끝이 보이는 것이와요.": "저 마지막 잎새가 떨어지면⋯ 끝인 건가?",
    "누구나 싫어하는 자가 있는 것이와요. 교주님이라고 모두를 좋아하진 않겠죠?": "책임감 없는 성격은 딱 질색이야.",
    "연회장 위생에 좀 더 신경쓰셔야 할 것 같사와요. 평소에 어떻게 관리를 하시는 거죠?": "혼자서 나름 열심히 관리 중인데⋯ 많이 부족한가?",
    "다이아몬드가 왜 교주님을 고평가하는지 모르겠사와요. 잘 쳐줘야 범부인 것이와요.": "원래 진짜 강자는 힘을 숨기고 있는 법이야.",
    "예전에는 다이아몬드 바로 밑 서열이었사와요. 실력이 있기에 명예 서열도 의미있는 것이와요.": "실력 없는 명예는 허풍에 불과하니까.",
    "교주님의 고향에도 은이 있다고 들었사와요. 인간들에게 은의 이미지는 어떤지 궁금한 것이와요.": "순수함과 청결함을 상징하는 금속이다.",
    "지상의 존재들은 예의를 모르는 것 같군요. 편의점이라는 곳에 갔을 때 말고는 인사도 못 받았사와요.": "야, 나도 교주인데 인사 못 받아봤어.",
    "이상한 것이와요. 어떻게 제 재채기를 맞고도 아무렇지도 않은 거죠? 이럴 리가 없는데?": "나 몸이 이상해. 너 때문에 심장이 콩닥거려.",
    "연회장에 온 자가 아팠던 일은 없었을까요?": "상한 음식 먹고 탈 난 애는 없어.",
    "지는 게 확실한 승부는 피하는 것이 현명한 것이와요.": "물러나는 것도 지혜라고 할 수 있지.",
    "연회장에 용족들은 자주 오나요? 어떻게 행동하는지 궁금하와요.": "얌전히 밥 먹고 돌아가던데? 너처럼.",
    "모나티엄의 의사가 번거롭게 구는 것이와요. 가끔은 좀 귀찮사와요.": "용족 연구할 기회가 흔하겠어?",
    "어린 용족이라고 오해받은 일이 있었사와요. 조금 치욕적이와요.": "용족도 나이를 따지긴 하나봐?",
    "교주는 용족의 서열이 어떻게 정해진다고 생각하시나요?": "용족에 어울리는 품위?"
}


export { charQuest }